Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_SUMMARY_ONBOARDING_SUGGESTION_TITLE
source: Reduce Interruptions with Notification Summary
ar: تقليل المقاطعات باستخدام ملخص الإشعارات
bg: Можете да намалите прекъсванията с помощта на обобщение с известия
ca: Redueix les interrupcions amb el resum de notificacions
cs: Nenechte se neustále vyrušovat – zapněte si souhrny oznámení
da: Undgå forstyrrelser vha. Resume over notifikationer
de: Unterbrechungen mithilfe von „Mitteilungs­übersicht“ reduzieren
el: Μείωση περισπασμών χάρη στη Σύνοψη γνωστοποιήσεων
es: Reduce las interrupciones con los resúmenes de notificaciones
es_us: Reduce las interrupciones con los resúmenes de notificaciones
fi: Vähennä keskeytyksiä ilmoitusyhteenvedoilla
fr: Réduisez les interruptions avec les résumés de notifications
fr_ca: Réduire les interruptions grâce aux résumés de notifications
he: הפחתת הפרעות בעזרת קבלת סיכום עדכונים
hi: सूचना सारांश से व्यवधान कम करें
hr: Smanjite ometanje pomoću sažetka obavijesti
hu: Zavaró tényezők csökkentése értesítési összegzéssel
id: Kurangi Gangguan dengan Ringkasan Pemberitahuan
it: Riduci le interruzioni con il riepilogo delle notifiche
ja: 通知要約で妨げになるものを減らしましょう
kk: Хабарландыру жинақтамасы арқылы үзілістерді азайту
ko: 알림 요약으로 방해 요소 줄이기
lt: Sumažinkite trukdžių kiekį naudodami pranešimų suvestinę
ms: Kurangkan Gangguan dengan Ringkasan Pemberitahuan
nl: Beperk onderbrekingen met een meldingen­overzicht
no: Reduser forstyrrelser med Varslingssammendrag
pl: Nie rozpraszaj się, używaj podsumowań powiadomień
pt: Reduza as Interrupções com o Resumo de Notificações
pt_pt: Reduzir interrupções com o resumo de notificações
ro: Reduceți întreruperile cu rezumatul notificărilor
ru: Меньше отвлечений со сводкой уведомлений
sk: Nenechajte sa rušiť – používajte prehľad hlásení
sl: Zmanjšajte število prekinitev s povzetkom obvestil
sv: Minska antalet avbrott med notissammanfattningar
th: ลดการรบกวนด้วยสรุปการแจ้งเตือน
tr: Bildirim Özeti ile Kesintileri Azaltın
uk: Звіт сповіщень допоможе не відволікатися
vi: Giảm sao lãng với Tóm tắt thông báo
zh_cn: “通知摘要”可减少干扰
zh_hk: 透過「通知摘要」減少打擾
zh_tw: 透過「通知摘要」降低干擾

source: You frequently receive calls and messages from %@ during Do Not Disturb. Do you want to add them to allowed notifications?
ar: أنت تتلقى مكالمات ورسائل من %@ كثيرًا أثناء تشغيل "عدم الإزعاج". هل ترغب في إضافة هذا الشخص إلى الإشعارات المسموح بها؟
bg: Често получавате обаждания и съобщения от %@ по време на Не безпокойте. Искате ли да ги добавите към позволените известия?
ca: %@ sovint et truca i t’envia missatges quan tens el mode “No molestar” activat. Vols que s’afegeixi a la llista de persones permeses?
cs: Hovory a zprávy od uživatele %@ přijímáte v režimu Nerušit často. Chcete ho přidat k povoleným zdrojům oznámení?
da: Du modtager ofte opkald og beskeder fra %@ under fokusfunktionen Forstyr ikke. Vil du føje vedkommende til tilladte notifikationer?
de: Du erhältst während „Nicht stören“ häufig Anrufe von %@. Soll dieser Kontakt zu den erlaubten Mitteilungen hinzugefügt werden?
el: Λαμβάνετε συχνά κλήσεις και μηνύματα από τον χρήστη «%@» κατά τη διάρκειας της ρύθμισης «Μην ενοχλείτε». Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles recibir llamadas y mensajes de %@ mientras tienes activado el modo “No molestar”. ¿Quieres que se añada a la lista de personas que pueden enviarte notificaciones?
es_us: Sueles recibir llamadas y mensajes de %@ durante No molestar. ¿Quieres agregar a esta persona a la lista de notificaciones autorizadas?
fi: Vastaanotat usein puheluja ja viestejä, jotka %@ lähettää, kun Älä häiritse -tila on päällä. Lisätäänkö hänet sallittujen ilmoitusten luetteloon?
fr: Vous recevez fréquemment des appels et des messages de %@ pendant « Ne pas déranger ». Voulez-vous les ajouter aux notifications autorisées ?
fr_ca: Vous recevez souvent des appels et des messages de « %@ » lorsque le mode « Ne pas déranger » est activé. Souhaitez-vous ajouter cette personne à vos notifications autorisées?
he: קיבלת לעיתים קרובות שיחות והודעות מ-״%@״ במהלך ״נא לא להפריע״. האם ברצונך להוסיף אדם זה לרשימת העדכונים המותרים?
hi: आपको डू नॉट डिस्टर्ब के दौरान %@ के कॉल और संदेश अक्सर आते हैं। क्या आप इन्हें अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često primate pozive i poruke od osobe %@ tijekom Zabrane ometanja. Želite li dodati tu osobu u popis dozvoljenih obavijesti?
hu: Amikor a Ne zavarjanak funkció aktiválva van, Ön gyakran kap hívásokat és üzeneteket a következőtől: %@. Szeretné hozzáadni őket az engedélyezett értesítésekhez?
id: Anda sering menerima panggilan dan pesan dari %@ selama Jangan Ganggu. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Quando “Non disturbare” è attiva, ricevi di frequente chiamate e messaggi da %@. Vuoi aggiungere il contatto alle notifiche consentite?
ja: %1$@さんからの通話やメッセージをおやすみモードの間によく受信しています。%1$@さんを通知の許可リストに追加しますか?
kk: «Мазаламау» режимі қосулы кезде %@ нөмірінен қоңыраулар мен хабарлар жиі келеді. Оларды рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 방해금지 모드가 켜져 있는 동안 %@님의 전화 통화 및 메시지를 자주 받습니다. 이 사람을 허용된 알림에 추가하겠습니까?
lt: Funkcijos „Netrukdyti“ metu dažnai sulaukiate skambučių ir žinučių iš %@. Ar norite šio asmens žinutes įtraukti į leidžiamus pranešimus?
ms: Anda kerap menerima panggilan dan mesej daripada %@ semasa Jangan Ganggu. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je ontvangt vaak oproepen en berichten van %@ tijdens 'Niet storen'. Wil je ze toevoegen aan toegestane meldingen?
no: Du mottar ofte anrop og meldinger fra %@ mens Ikke forstyrr er på. Vil du tillate varslinger fra denne personen?
pl: %@ często dzwoni do Ciebie i wysyła Ci wiadomości, gdy jesteś w trybie Nie przeszkadzać. Czy chcesz pozwolić na powiadomienia od tej osoby?
pt: Você recebe frequentemente ligações e mensagens de %@ durante o modo Não Perturbe. Deseja permitir as notificações desta pessoa?
pt_pt: Recebe chamadas e mensagens de %@ com frequência durante o modo Não incomodar. Adicionar às notificações autorizadas?
ro: Primiți frecvent apeluri și mesaje de la %@ în timpul modului “Nu deranjați”. Doriți să adăugați contactul la lista notificărilor permise?
ru: В режиме «Не беспокоить» Вам часто звонит и пишет %@. Хотите добавить уведомления от этого человека в список разрешенных?
sk: V režime Nerušiť často prijímate hovory a správy od užívateľa %@. Chcete ho pridať medzi povolené zdroje hlásení?
sl: Ko ste v načinu Ne moti, pogosto prejemate klice in sporočila osebe %@. Jih želite dodati med dovoljena obvestila?
sv: Du får ofta samtal och meddelanden från %@ under Stör ej. Vill du lägga till den kontakten i din lista med tillåtna notiser?
th: คุณได้รับสายโทรและข้อความจาก%[tt]@เป็นประจำในระหว่างโฟกัสในเวลาห้ามรบกวน คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Rahatsız Etme sırasında sıklıkla %@ adlı kişiden telefon ve mesaj alıyorsunuz. Bu kişiyi izin verilen bildirimlere eklemek ister misiniz?
uk: %@ часто вам телефонує та надсилає повідомлення, коли у вас увімкнено режим «Не турбувати». Додати цього користувача до списку дозволених сповіщень?
vi: Bạn thường xuyên nhận được cuộc gọi và tin nhắn từ %@ trong chế độ Không làm phiền. Bạn có muốn thêm họ vào thông báo được phép không?
zh_cn: 勿扰模式期间你常收到来自“%@”的来电和信息。要将其添加至允许通知吗？
zh_hk: 你經常在「請勿打擾」期間收到%@的來電和訊息。你想將其加至允許的通知嗎？
zh_tw: 你在「勿擾模式」期間經常收到來自%@的通話和訊息。要加入允許的通知嗎？

# NOTIFICATION_MANAGEMENT_TURN_OFF_TIME_SENSITIVE
source: Turn Off Time Sensitive Notifications
ar: إيقاف الإشعارات العاجلة
bg: Изключи неотложни известия
ca: Desactiva les notificacions rellevants
cs: Vypnout neodkladná oznámení
da: Slå tidsfølsomme notifikationer fra
de: Dringliche Mitteilungen deaktivieren
el: Απενεργοποίηση των χρονοευαίσθητων γνωστοποιήσεων
es: Desactivar las notificaciones importantes
es_us: Desactivar notificaciones urgentes
fi: Laita aikaherkät ilmoitukset pois päältä
fr: Désactiver les notifications urgentes
fr_ca: Désactiver les notifications urgentes
he: כיבוי עדכונים רגישים לזמן
hi: टाइम सेंसटिव सूचनाएँ बंद करें
hr: Isključi vremenski osjetljive obavijesti
hu: Időérzékeny értesítések kikapcsolása
id: Matikan Pemberitahuan Sensitif Waktu
it: Disattiva le notifiche urgenti
ja: 即時通知をオフにする
kk: Шұғыл хабарландыруларды өшіру
ko: 긴급한 알림 끄기
lt: Išjungti laikui jautrius pranešimus
ms: Nyahaktifkan Pemberitahuan Sensitif Masa
nl: Schakel tijd­gevoelige meldingen uit
no: Slå av tidskritiske varslinger
pl: Wyłącz pilne powiadomienia
pt: Desativar Notificações Relevantes
pt_pt: Desativar notificações importantes
ro: Dezactivați notificările urgente
ru: Выключить неотложные уведомления
sk: Vypnúť neodkladné hlásenia
sl: Izklopi časovno občutljiva obvestila
sv: Stäng av tidskänsliga notiser
th: ปิดใช้การแจ้งเตือนที่สำคัญต่อเวลา
tr: Zamana Duyarlı Bildirimleri Kapat
uk: Вимкнути термінові сповіщення
vi: Tắt thông báo gấp
zh_cn: 关闭即时通知
zh_hk: 關閉時效性通知
zh_tw: 關閉具時效性的通知

# NOTIFICATION_DIGEST_ONBOARDING_ADD_PICKER_DESCRIPTION
source: Direct messages and Time Sensitive notifications are not included, since they’re always delivered immediately.
ar: الإشعارات العاجلة والرسائل المباشرة غير مضمنة، نظرًا لأنه يتم تسليمها دائمًا بصورة فورية.
bg: Директните съобщения и неотложните известия не се включват, тъй като винаги се доставят незабавно.
ca: No s’inclouen els missatges directes ni les notificacions rellevants perquè sempre s’entreguen immediatament.
cs: Nejsou zahrnuty přímé zprávy a neodkladná upozornění, protože tyto položky se vždy doručují okamžitě.
da: Direkte beskeder og tidsfølsomme notifikationer inkluderes ikke, eftersom de altid leveres med det samme.
de: Direktnachrichten und zeitabhängige Mitteilungen sind davon nicht betroffen, da sie immer sofort zugestellt werden.
el: Τα άμεσα μηνύματα και οι χρονοευαίσθητες γνωστοποιήσεις δεν συμπεριλαμβάνονται, διότι παραδίδονται πάντα αμέσως.
es: No se incluyen los mensajes directos y las notificaciones importantes porque siempre se te entregan inmediatamente.
es_us: No se incluyen los mensajes directos y las alertas urgentes, ya que estos se entregan siempre de forma inmediata.
fi: Suorat viestit ja aikaherkät ilmoitukset eivät sisälly tähän, koska ne toimitetaan aina välittömästi.
fr: Les messages directs et les notifications urgentes ne sont pas concernés, car ils sont toujours distribués immédiatement.
fr_ca: Les alertes urgentes et les messages directs ne sont pas inclus étant donné qu’ils sont transmis immédiatement, sans exception.
he: הודעות ישירות ועדכונים רגישים לזמן לא ייכללו, משום שהם תמיד נמסרים באופן מיידי.
hi: डाइरेक्ट मैसेज और टाइम-सेंसटिव सूचनाएँ शामिल नहीं हैं, क्योंकि वे हमेशा तुरंत डिलीवर की जाती हैं।
hr: Izravne poruke i vremenski osjetljive obavijesti nisu uključene pošto će se uvijek odmah isporučiti.
hu: A közvetlen üzenetek és az időérzékeny értesítések nem lesznek belefoglalva, mivel ezek mindig azonnal vannak kézbesítve.
id: Pesan langsung dan pemberitahuan Sensitif Waktu tidak disertakan karena selalu segera dikirim.
it: I messaggi diretti e le notifiche urgenti non sono inclusi, poiché vengono sempre recapitati immediatamente.
ja: ダイレクトメッセージと即時通知は、常にすぐに配信されるので、ここには含まれていません。
kk: Жеке хабарлар мен шұғыл хабарландырулар кейінге қалдырылмайды, бірақ үнемі дереу жеткізіледі.
ko: 다이렉트 메시지 및 긴급한 알림은 항상 즉시 전달되기 때문에 요약에 포함되지 않습니다.
lt: Tiesioginės žinutės ir laikui jautrūs pranešimai neįtraukti, nes jie visada pristatomi iš karto.
ms: Mesej terus dan pemberitahuan Sensitif Masa tidak disertakan, memandangkan ia sentiasa dihantar dengan segera.
nl: Directe berichten en tijd­gevoelige meldingen worden niet aan het over­zicht toegevoegd, omdat ze altijd onmiddellijk worden afgeleverd.
no: Direktemeldinger og tidskritiske varslinger er ikke inkludert siden de alltid leveres med én gang.
pl: Nie dotyczy to wiadomości bezpośrednich i pilnych powiadomień, ponieważ są one zawsze dostarczane natychmiast.
pt: Mensagens diretas e notificações Relevantes não são incluídas porque sempre são entregues imediatamente.
pt_pt: As notificações importantes e mensagens diretas não são incluídas porque são sempre apresentadas imediatamente.
ro: Mesajele directe și notificările urgente nu sunt incluse, deoarece acestea sunt întotdeauna livrate imediat.
ru: Личные сообщения и неотложные оповещения не откладываются, а доставляются незамедлительно.
sk: Súkromné správy a neodkladné hlásenia dostávate okamžite, a preto nie sú zahrnuté v prehľadoch.
sl: Neposredna sporočila in časovno občutljiva obvestila niso vključena, saj so vedno dostavljena takoj.
sv: Direktmeddelanden och tidskänsliga notiser ingår inte eftersom de alltid levereras omedelbart.
th: ไม่รวมข้อความส่งตรงและการแจ้งเตือนที่สำคัญต่อเวลาเนื่องจากจะถูกส่งโดยทันทีเสมอ
tr: Doğrudan mesajlar ve Zamana Duyarlı bildirimler, her zaman anında iletildikleri için dahil edilmez.
uk: Прямі повідомлення та термінові сповіщення не входять, тому що вони завжди доставляються негайно.
vi: Tin nhắn trực tiếp và thông báo gấp không được bao gồm vì chúng luôn được phát ngay lập tức.
zh_cn: 不包括私信和即时通知，因为其始终会即时推送。
zh_hk: 不包括私人訊息和時效性通知，因其一律會立即傳送。
zh_tw: 不包含私人訊息和「具時效性」的通知，因為這些都將一律立即傳送。

# NOTIFICATION_DIGEST_ONBOARDING_SCHEDULER_DESCRIPTION
source: Choose the times you’d like to receive your notification summary. You can preview upcoming summaries in Notification Center.
ar: اختر الأوقات المناسبة لاستلام ملخص إشعاراتك. يمكنك معاينة الملخصات القادمة في مركز الإشعارات.
bg: Изберете кога искате да получите обобщението на известията. Можете да прегледате следващите обобщения в Център за известия.
ca: Selecciona a quines hores vols rebre el resum de notificacions. Al centre de notificacions pots previsualitzar els pròxims resums.
cs: Vyberte časy, ve kterých chcete dostávat souhrn oznámení. Na čekající souhrny se můžete podívat v Oznamovacím centru.
da: Vælg tidspunkter, hvor du vil modtage dit resume over notifikationer. Du kan se eksempler fra kommende resumeer i Notifikationscenter.
de: Wähle die Zeiten aus, zu denen du deine Mitteilungsübersicht erhalten möchtest. Du kannst dir in der Mitteilungszentrale eine Vorschau anstehender Übersichten anzeigen lassen.
el: Επιλέξτε πότε θέλετε να λαμβάνετε τη σύνοψη γνωστοποιήσεων. Μπορείτε να δείτε μια προεπισκόπηση των επερχόμενων συνόψεων στο Κέντρο γνωστοποιήσεων.
es: Elige a qué horas quieres recibir el resumen de notificaciones. Puedes previsualizar los siguientes resúmenes en el centro de notificaciones.
es_us: Elige las horas a las que quieres recibir tu resumen de notificaciones. Puedes previsualizar los resúmenes próximos desde el centro de control.
fi: Valitse ajat, jolloin haluat saada ilmoitusyhteenvedon. Voit esikatsella tulossa olevat yhteenvedot Ilmoituskeskuksessa.
fr: Choisissez les heures auxquelles vous souhaitez recevoir votre résumé de notifications. Vous pouvez obtenir un aperçu des résumés à venir dans le centre de notifications.
fr_ca: Choisissez les moments où vous souhaitez recevoir le résumé de vos notifications. Vous pouvez avoir un aperçu des résumés à venir dans le centre de notifications.
he: באפשרותך לבחור את המועדים שבהם יתקבל אצלך סיכום העדכונים. ניתן להציץ בתצוגה מקדימה של הסיכומים הקרובים דרך ״מרכז העדכונים״.
hi: वे समय चुनें जब आप अपना सूचना सारांश प्राप्त करना चाहते हैं। आप सूचना केंद्र में आगामी सारांश का प्रीव्यू देख सकते हैं।
hr: Odaberite kada želite primati sažetak obavijesti. Nadolazeće sažetke možete pregledati u Centru za obavijesti.
hu: Kiválaszthatja, hogy az értesítések összegzését milyen időpontokban szeretné megkapni. A közelgő összegzések előnézetét megtekintheti az Értesítési központban.
id: Pilih kapan Anda ingin menerima ringkasan pemberitahuan. Anda dapat mempratinjau ringkasan mendatang di Pusat Pemberitahuan.
it: Scegli gli orari in cui vuoi ricevere il riepilogo delle notifiche. Puoi visualizzare un’anteprima dei prossimi riepiloghi in Centro Notifiche.
ja: 通知の要約を受け取る時刻を選択してください。次に配信される予定の要約のプレビューは通知センターで見ることができます。
kk: Хабарландыру жинақтамасын алу қажет уақытты таңдаңыз. Алдағы жинақтамаларды хабарландыру орталығынан көруге болады.
ko: 알림 요약을 받고 싶은 시간을 선택하십시오. 알림 센터에서 예정된 요약을 미리 볼 수 있습니다.
lt: Pasirinkite laiką, kada norėtumėte gauti pranešimų suvestinę. Artėjančias suvestines galite iš anksto peržiūrėti pranešimų centre.
ms: Pilih masa anda mahu menerima ringkasan pemberitahuan anda. Anda boleh mempratonton ringkasan akan datang dalam Pusat Pemberitahuan.
nl: Kies de tijden waarop je je meldingen­overzicht wilt ontvangen. Je kunt een voorvertoning van komende over­zichten bekijken in het meldingen­centrum.
no: Velg på hvilke tidspunkter du vil motta varslingssammendrag. Du kan forhåndsvise kommende sammendrag i varslingssenteret.
pl: Wybierz, kiedy chcesz otrzymywać podsumowanie powiadomień. Podgląd nadchodzących podsumowań możesz wyświetlać w centrum powiadomień.
pt: Escolha os horários em que deseja receber o resumo de notificações. Você pode ver os resumos futuros na Central de Notificações.
pt_pt: Escolha quando gostaria de receber o resumo de notificações. Pode pré‑visualizar os resumos seguintes na central de notificações.
ro: Alegeți orele la care ați dori să primiți rezumatul notificărilor. Puteți previzualiza rezumatele pe care urmează să le primiți în centrul de notificări.
ru: Выберите, когда Вы хотите получать сводку уведомлений. Предстоящие сводки доступны в Центре уведомлений.
sk: Vyberte časy, v ktorých chcete dostávať prehľady hlásení. Nadchádzajúci prehľad si môžete pozrieť v Centre hlásení.
sl: Izberite čas, ko bi želeli prejeti povzetek obvestil. Prihajajoče povzetke si lahko predogledate v središču za obvestila.
sv: Välj när du vill få sammanfattningen av notiser. Du kan förhandsvisa kommande sammanfattningar i Notiscenter.
th: เลือกเวลาที่คุณต้องการที่จะรับสรุปการแจ้งเตือนของคุณ คุณสามารถดูตัวอย่างสรุปที่จะมีขึ้นได้ในศูนย์การแจ้งเตือน
tr: Bildirim özetinizi almak istediğiniz zamanları seçin. Yaklaşan özetleri Bildirim Merkezi’nde önceden görebilirsiniz.
uk: Оберіть, коли отримувати звіт зі сповіщеннями. Переглянути ще не надіслані звіти можна в Центрі сповіщень.
vi: Chọn các thời điểm mà bạn muốn nhận tóm tắt thông báo. Bạn có thể xem trước các tóm tắt sắp tới trong Trung tâm thông báo.
zh_cn: 选取你希望接收通知摘要的时间。你可以在通知中心预览即将送达的摘要。
zh_hk: 選擇你想要接收通知摘要的時間。你可以在「通知中心」預覽未傳送的摘要。
zh_tw: 選擇想要接收通知摘要的時間。你可以在「通知中心」中預覽即將到來的摘要。

# NOTIFICATION_OPTIONS_SUMMARY_FEEDBACK_POSITIVE
source: Looks Good
ar: يبدو جيدًا
bg: Изглежда добре
ca: Tot sembla correcte
cs: To vypadá dobře
da: Ser fint ud
de: Sieht gut aus
el: Φαίνεται μια χαρά
es: Parece preciso
es_us: Se ve bien
fi: Hyvältä näyttää
fr: Semble correct
fr_ca: Rien à signaler
he: נראה טוב
hi: अच्छा दिख रहा है
hr: Izgleda dobro
hu: Megfelelőnek tűnik
id: Tampak Bagus
it: Adeguato
ja: 問題なし
kk: Бәрі дұрыс
ko: 요약 결과가 좋음
lt: Viskas gerai
ms: Kelihatan Baik
nl: Ziet er goed uit
no: Ser bra ut
pl: Wygląda dobrze
pt: Está Tudo Bem
pt_pt: Adequado
ro: Arată bine
ru: Хорошо
sk: Všetko sa zdá byť v poriadku
sl: Videti je dobro
sv: Ser bra ut
th: ดูดี
tr: İyi Görünüyor
uk: Схоже, усе гаразд
vi: Trông có vẻ ổn
zh_cn: 看起来不错
zh_hk: 看起來不錯
zh_tw: 摘要良好

# NOTIFICATION_OPTIONS_SUMMARY_FEEDBACK_NEGATIVE
source: Something Isn’t Right
ar: شيء ما ليس على ما يرام
bg: Нещо не е наред
ca: No funciona del tot bé
cs: Něco není v pořádku
da: Der er noget galt
de: Nicht ganz richtig
el: Κάτι δεν είναι σωστό
es: No parece del todo preciso
es_us: Algo anda mal
fi: Jotain on pielessä
fr: Ne semble pas correct
fr_ca: Quelque chose ne va pas
he: משהו לא בסדר
hi: कुछ सही नहीं है
hr: Nešto nije u redu
hu: Valami nincs rendben
id: Ada yang Salah
it: Non adeguato
ja: 問題があります
kk: Бір нәрсе дұрыс емес
ko: 요약 결과가 좋지 않음
lt: Kažkas negerai
ms: Masalah Telah Berlaku
nl: Er klopt iets niet
no: Det er noe feil
pl: Coś jest nie tak
pt: Há Algo Errado
pt_pt: Não adequado
ro: Ceva nu este în regulă
ru: Плохо
sk: Niečo nie je v poriadku
sl: Nekaj ni v redu
sv: Något blev fel
th: มีบางอย่างผิดปกติ
tr: Düzgün Olmayan Bir Şey Var
uk: Щось не так
vi: Có gì đó không ổn
zh_cn: 有点问题
zh_hk: 發生問題
zh_tw: 摘要不佳

# NOTIFICATION_REMOTE_MANAGEMENT_SUGGESTION_DONT_REMOVE
source: Don’t Remove
ar: عدم الإزالة
bg: Не премахвай
ca: No eliminis
cs: Neodstraňovat
da: Fjern ikke
de: Nicht entfernen
el: Να μη γίνει αφαίρεση
es: No eliminar
es_us: No eliminar
fi: Älä poista
fr: Ne pas supprimer
fr_ca: Ne pas supprimer
he: לא להסיר
hi: न हटाएँ
hr: Nemoj ukloniti
hu: Ne távolítsd el
id: Jangan Hapus
it: Non rimuovere
ja: 削除しない
kk: Жоюға болмайды
ko: 제거 안 함
lt: Nepašalinti
ms: Jangan Keluarkan
nl: Verwijder niet
no: Ikke fjern
pl: Nie usuwaj
pt: Não Remover
pt_pt: Não remover
ro: Nu elimina
ru: Не удалять
sk: Neodstraňovať
sl: Ne odstrani
sv: Ta inte bort
th: ไม่เอาออก
tr: Silme
uk: Не вилучати
vi: Không xóa
zh_cn: 不移除
zh_hk: 不要移除
zh_tw: 不要移除

# NOTIFICATION_REMOTE_MANAGEMENT_MUTING_SUGGESTION_MUTE
source: Mute…
ar: كتم الصوت…
bg: Без звук…
ca: Silencia…
cs: Vypnout upozornění…
da: Ignorer…
de: Stumm …
el: Σίγαση…
es: Silenciar…
es_us: Silenciar…
fi: Mykistä…
fr: Masquer…
fr_ca: Couper…
he: השתקה…
hi: म्यूट करें…
hr: Isključi zvuk…
hu: Némítás…
id: Bisukan…
it: Disattiva…
ja: 停止…
kk: Дыбысын өшіру…
ko: 알림 끄기…
lt: Nutildyti…
ms: Senyapkan…
nl: Houd stil…
no: Demp…
pl: Wycisz…
pt: Silenciar…
pt_pt: Silenciar…
ro: Ignorare…
ru: Доставлять тихо…
sk: Stíšiť…
sl: Utišaj …
sv: Tysta…
th: ปิดเสียง…
tr: Sesi Kapat…
uk: Вимкнути сповіщення…
vi: Tắt tiếng…
zh_cn: 静音…
zh_hk: 靜音⋯
zh_tw: 靜音⋯

# NOTIFICATION_MANAGEMENT_TURN_ON_EXPLANATION_DEFAULT
source: Are you sure you want to turn on notifications from %@?
ar: هل ترغب بالتأكيد في تشغيل الإشعارات من %@؟
bg: Сигурни ли сте, че искате да включите всички известия от %@?
ca: Confirmes que vols activar les notificacions de l’app %@?
cs: Určitě chcete zapnout všechna oznámení z aplikace %@?
da: Er du sikker på, at du vil slå notifikationer til for %@?
de: Sollen wirklich alle Mitteilungen von %@ aktiviert werden?
el: Θέλετε σίγουρα να ενεργοποιηθούν οι γνωστοποιήσεις από την εφαρμογή «%@»;
es: ¿Seguro que quieres activar todas las notificaciones de %@?
es_us: ¿Quieres activar todas las notificaciones de %@?
fi: Laitetaanko kaikki %[tt]@-apin ilmoitukset päälle?
fr: Voulez-vous vraiment activer les notifications de « %@ » ?
fr_ca: Voulez-vous vraiment activer les notifications de %@?
he: האם ברצונך להפעיל את כל העדכונים של ״%@״?
hi: क्या आप निश्चित हैं कि आप %@ से सभी सूचनाएँ चालू करना चाहते हैं?
hr: Sigurno želite uključiti obavijesti za “%@“?
hu: Biztos benne, hogy be szeretné kapcsolni a(z) %@ összes értesítését?
id: Apakah Anda yakin ingin menyalakan pemberitahuan dari %@?
it: Confermi di voler attivare tutte le notifiche di %@?
ja: %[tt]@からの通知をオンにしてよろしいですか?
kk: «%@» хабарландыруларын қосу қажеттігіне сенімдісіз бе?
ko: %@에서 보내는 모든 알림을 켜겠습니까?
lt: Ar tikrai norite įjungti pranešimus iš „%@“?
ms: Adakah anda pasti mahu mengaktifkan pemberitahuan daripada %@?
nl: Weet je zeker dat je alle meldingen van %@ wilt inschakelen?
no: Er du sikker på at du vil slå på varslinger fra %@?
pl: Czy na pewno chcesz włączyć wszystkie powiadomienia z aplikacji %@?
pt: Tem certeza de que deseja ativar todas as notificações de %@?
pt_pt: Tem a certeza de que pretende ativar as notificações de %@?
ro: Sigur doriți să activați toate notificările din %@?
ru: Действительно хотите включить уведомления от приложения «%@»?
sk: Naozaj chcete zapnúť hlásenia z apky %@?
sl: Ste prepričani, da želite vklopiti obvestila aplikacije %@?
sv: Är du säker på att du vill slå på notiser från %@?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเปิดใช้การแจ้งเตือนทั้งหมดจาก %@
tr: %@ bildirimlerini açmak istediğinizden emin misiniz?
uk: Справді ввімкнути всі сповіщення від «%@»?
vi: Bạn có chắc chắn muốn bật các thông báo từ %@ không?
zh_cn: 你确定要打开来自“%@”的通知吗？
zh_hk: 確定要開啟來自%@的通知嗎？
zh_tw: 確定要開啟%@的通知嗎？
